const data = [
  {
    title: `Курс на здоровье: как работают и кому помогают клиники IV-терапии`,
    label: `Статья`,
    date: `2024-06-03`,
    description: `IV-терапия — это введение витаминов, минералов, аминокислот и других биологически активных веществ при помощи капельниц.`,
    link: `pages/news/1.html`,
    image: `news--1.webp`,
  },
  {
    title: `3–4 июня в Санкт-Петербурге пройдет I Форум по современной инфузионной терапии`,
    label: `Статья`,
    date: `2024-06-03`,
    description: `В течение последних трех лет термин «инфузионная терапия» («IV-терапия») все чаще стал звучать не только в медицинском сообществе, но и в медиапространстве. Термин и правда новый, поэтому вызывает интерес и порой недоумение`,
    link: `pages/news/2.html`,
    image: `news--2.webp`,
  },
  {
    title: `ДОЛЯ РЫНКА IV-ТЕРАПИИ БУДЕТ РАСТИ С ЕЖЕГОДНЫМ ТЕМПОМ РОСТА ДО 8%`,
    label: `Статья`,
    date: `2024-06-03`,
    description: `IV-капельницы считаются одним из самых безопасных способов восполнения дефицита витаминов и минералов в организме. Специалисты отмечают, что основные запросы — это восстановление иммунитета и повышение уровня энергии.

«Рост спроса на антистресс-капельницы и восполнение энергии составляет 35% от всех запросов посетителей в 2022 году», – подтверждает управляющая австрийской клиники превентивной медицины Biogena Мария Максимова`,
    link: `pages/news/3.html`,
    image: `news--1.webp`,
  },
];

export default data;